function Home() {
  return (
    <div>
      <h1>зимен сезон</h1>

      <div style={{ display: "flex", gap: "20px" }}>
        <p>
          Курортен комплекс Пампорово се намира в сърцето на Родопите, на 1650 м. н. в., в подножието на връх Снежанка.
          Климатът в района се отличава с мека зима с над 240 слънчеви дни, което прави Пампорово най-слънчевият планински курорт в България. 
          Средната годишна температура е 5.5 градуса, а сред най-големите плюсове на курорта е липсата на лавинна опасност. 
          Почти всички ски – писти започват от връх Снежанка (1926 м.). Ски зоната включва общо 37 км. писти за алпийски дисциплини с разнообразна степен на трудност, 25 км. писти за дълго бягане, фън парк с халф-пайп писта, скокове и рейлове, както и множество подходящи места за фрирайд и спускане с шейни.
          От лятото на 2012 в курорта работи най-новият Велопарк в България с над 30 км. маршрути с различна степен на трудност за начинаещи и напреднали.
        </p>

        <img
          src="/Photos/Pam.jpg"
          alt="pamporovo"
          width="400"
        />
      </div>

      <h2>Зимни активности</h2>

      <p>
        Освен ски и сноуборд, можете да карате шейни,
        моторни шейни и да се насладите на СПА центрове.
      </p>

      <div style={{ display: "flex", gap: "20px", justifyContent: "center" }}>
        <img src="/Photos/ski school.jpg" width="300" />
        <img src="/Photos/motor sledge.jpg" width="300" />
      </div>

      <h2>Сезонни карти</h2>

      <table border="1">
        <thead>
          <tr>
            <th>Тип</th>
            <th>Възрастен</th>
            <th>Младеж</th>
            <th>Дете</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>Сезонна карта</td>
            <td>1650 лв.</td>
            <td>1399 лв.</td>
            <td>990 лв.</td>
          </tr>
        </tbody>
      </table>
    </div>
  );
}

export default Home;