function Summer() {
  return (
    <div className="summer-page">
      <h1>Летен сезон</h1>
      <p>Активният летен сезон в Пампорово стартира на 28 юни със започването на работата на двата основни лифта, водещи до връх Снежанка – лифт №1 Автогара – Студенец и лифт №2 Студенец – Снежанка, отварянето на вело парк Пампорово, на приключенски парк „Язовира“, на туристическия център на входа на курорта и на пързалката и вело гардероба на ски център Студенец.Подготвени от Пампорово АД са множество маршрути за кратки и по-дълги преходи, за който може да бъдат използвани специализирани планински водачи, вело трасета за планинско колоездене, както и разнообразни трасета за спускане с инструктори, подходящи за начинаещи и напреднали байкъри. За забавлението на децата, а и на възрастните, се предлагат различни атракции в приключенски парк „Язовира“, а за запалените рибари – риболов на балканска и американка пъстърва в язовир Пампорово.</p>
    </div>
  );
}

export default Summer;